Rashomon.TShirtQnAFixtures = [
  {
    question: '这些 T 恤采用了什么样的面料',
    answer: '我们对比了超过 50 种面料，精梳棉、莱卡棉、T/C 布、CVC 布、涤纶等等，经过半年的亲身试穿后，我们始终坚信 100% 纯棉的面料品质，衣服无论在舒适度、厚度、还是版型方面都更符合音乐人的高端需求。'
  },
  {
    question: '定制的T恤分什么尺码',
    answer: '提供 XS ~ XXL 几种码数，不分男女。详细可参考下表：',
    image: '/images/t-shirt/size-table.png'
  },
  {
    question: '走什么快递？能指定另外的货运吗？',
    answer: '一般我们会寄韵达快递，如果你希望用其他快递或运输方式，可以与我们的客服咨询。'
  },
  {
    question: '下订以后多少天能拿到货',
    answer: '我们将在 7 个工作日内为你寄出，最快 7 个工作日内拿到。'
  },
  {
    question: '如果中途希望改变图案怎么办',
    answer: '如遇到这种情况，若未正式下单，你可以在第一时间联系我们的客服，我们会尽快为你转换图案。（如果你已经下单了我们则无法帮你修改）'
  },
  {
    question: '想印超过三个颜色怎么办',
    answer: '丝网印刷能保证较好印刷质量下印不超过8种颜色，
             但我们还是希望你可以先联系我们的客服咨询：QQ 282648902'
  },
  {
    question: '是否可以看样品？怎么看',
    answer: '可以，我们支持打样服务。详情可以联系我们的客服安排'
  },
  {
    question: '收到货后觉得不满意或遇到其他问题，该怎么做',
    answer: '请在收到货后第一时间拆开包装数清件数、查看有没有破损，并弄清楚是否快递方面出错；若非快递原因，有任何质量的问题都可以联系我们的工作人员 QQ 282648902 协助处理。'
  }
]
